export const bridgeRoutes = [
  {
    id: 1,
    title: "Парадная Нева и разводные мосты",
    duration: "2 часа",
    time: "с 00:00 до 02:00",
    description: "Маршрут проходит по Неве в историческом центре Санкт-Петербурга, вы увидите Эрмитаж, Стрелку Васильевского острова, Петропавловскую крепость, крейсер Аврора, знаменитые мосты и набережные. А кульминацией нашего путешествия станет самое известное вечернее шоу города — следуя по Малой Неве к центру, мы увидим, как будут разводиться все главные мосты Петербурга.",
    image: "https://static.tildacdn.com/tild3661-3136-4339-b761-646239343263/photo_2024-07-25_021.jpeg",
    features: [
      "Эрмитаж",
      "Стрелка Васильевского острова",
      "Петропавловская крепость",
      "Крейсер Аврора"
    ],
    buttonText: "Оставить заявку",
    buttonLink: "#booking"
  },
  {
    id: 2,
    title: "Реки и каналы и разводные мосты",
    duration: "3 часа",
    time: "с 00:00 до 03:00",
    description: "Маршрут может проходить по: река Фонтанка (Летний сад, Летний дворец Петра I, Михайловский замок, Чижик-Пыжик, Аничков мост), канал Грибоедова (Спас на Крови, Дом компании Зингер, Казанский собор, Банковский, Львиный мосты), река Мойка (Исаакиевский собор, Синий мост, Поцелуев мост, Юсуповский дворец). Выйдем в Неву, в историческом центре Санкт-Петербурга посмотрим развод мостов.",
    image: "https://static.tildacdn.com/tild3734-3162-4431-b266-326535303735/r0m0_4-MT8DLzK8QCQ-u.jpg",
    features: [
      "Река Фонтанка",
      "Канал Грибоедова",
      "Река Мойка",
      "Нева"
    ],
    places: [
      "Летний сад",
      "Спас на Крови",
      "Казанский собор",
      "Исаакиевский собор"
    ],
    buttonText: "Оставить заявку",
    buttonLink: "#booking"
  },
  {
    id: 3,
    title: "Финский залив и разводные мосты",
    duration: "4 часа",
    time: null,
    description: "Вечерняя прогулка по Неве и Финскому заливу - уникальная возможность насладиться прекрасными видами города и встретить закат с воды! Увидим главные достопримечательности центра города: Эрмитаж, Стрелку Васильевского острова, Петропавловскую крепость, крейсер Аврора, знаменитые мосты и набережные. Выйдем в Финский залив, чтобы посмотреть на современный Петербург: ЗСД, Лахта Центр и стадион Газпром Арена. Выйдем в Неву, чтобы посмотреть на развод самых главных мостов Петербурга.",
    image: "https://static.tildacdn.com/tild6362-3966-4932-b937-663134656562/photo_2024-08-20_163.jpeg",
    features: [
      "Нева",
      "Финский залив",
      "ЗСД",
      "Лахта Центр",
      "Газпром Арена"
    ],
    sights: [
      "Эрмитаж",
      "Стрелка Васильевского острова",
      "Петропавловская крепость",
      "Крейсер Аврора"
    ],
    buttonText: "Оставить заявку",
    buttonLink: "#booking"
  }
];